@extends('layout')

@section('content')


<!-- 開発対象 -->
<h1>ACCESS</h1>

<div class="container">

<!-- 路線図 -->

<img  class="col-8" src="{{ asset('/images/アトレ_1.jpg') }}">

ダミーコピー恵比寿、それも「恵比寿ガーデンプレイス」、「ウェスティンホテル東京」を間近とする住宅地。その静謐なる佇まいは、そのまま住まわれる方の誇りとなる。多くを語らずと



<!-- テキスト -->
ダミーコピー恵比寿、それも「恵比寿ガーデンプレイス」、「ウェスティンホテル東京」を間近とする住宅地。その静謐なる佇まいは、そのまま
住まわれる方の誇りとなる。多くを語らずとも、本物を知る人を魅了するレジデンス。ダミーコピー恵比寿、それも「恵比寿ガーデンプレイ


<!-- 路線情報 -->
■ＪＲ線「恵比寿」駅より
「渋谷」駅へ直通…………………………………………2分（01分）
ＪＲ湘南新宿ライン利用
「新宿」駅へ直通…………………………………………7分（06分）
ＪＲ湘南新宿ライン利用
「品川」駅へ………………………………………………9分（09分）
ＪＲ山手線利用
「池袋」駅へ………………………………………………12分（11分）
ＪＲ湘南新宿ライン利用
■タクシー利用料金
「渋谷」駅へから…………………………………約0,000円
「新宿」駅へから…………………………………約0,000円
「品川」駅へ………………………………………約0,000円
「東京」駅へ………………………………………約0,000円
■ＪＲ線「恵比寿」駅より
「渋谷」駅へ直通…………………………………………2分（01分）
ＪＲ湘南新宿ライン利用
「新宿」駅へ直通…………………………………………7分（06分）
ＪＲ湘南新宿ライン利用
「品川」駅へ………………………………………………9分（09分）
ＪＲ山手線利用
「池袋」駅へ………………………………………………12分（11分）
ＪＲ湘南新宿ライン利用



ダミーコピー恵比寿、それも「恵比寿ガーデンプレイス」、「ウェスティンホテル東京」を間近とする住宅地。その静謐なる佇まいは、そのまま住まわれる方の誇りとなる。多くを語らずと
も、本物を知る人を魅了するレジデンス。ダミーコピー恵比寿、それも「恵比寿ガーデンプレイス」、「ウェスティンホテル東京」を間近とする住宅地。その静謐なる佇まいは、そのまま住ま




<!-- ４つ写真 -->
<div class="row">
    <img  class="col-3" src="{{ asset('/images/アトレ_1.jpg') }}">
    <img class="col-3" src="{{ asset('/images/アトレ_1.jpg') }}">
    <img class="col-3" src="{{ asset('/images/アトレ_1.jpg') }}">
    <img class="col-3" src="{{ asset('/images/アトレ_1.jpg') }}">

    <!-- テキスト -->
    ダミーコピー恵比寿、それも「恵比寿ガーデンプレイス」、「ウェスティンホテル東京」を間近とする住宅地。その静謐なる佇まいは、そのまま
    住まわれる方の誇りとなる。多くを語らずとも、本物を知る人を魅了するレジデンス。ダミーコピー恵比寿、それも「恵比寿ガーデンプレイ

</div>
ダミーコピー恵比寿、それも「恵比寿ガーデンプレイス」、「ウェスティンホテル東京」を間近とする住宅地。その静謐なる佇まいは、そのまま住まわれる方の誇りとなる。多くを語らずとも、本





    <!-- タクシー写真 -->
    <div class="row pt-5 pb-5">
        <img class="col-3" src="{{ asset('/images/アトレ_1.jpg') }}">
        <img class="col-3" src="{{ asset('/images/アトレ_1.jpg') }}">
    </div>



</div>




@endsection