<!-- 物件概要ページ -->

■ラ・アトレ恵比寿グランガーデン 物件全体概要●所在地／東京都目黒区三田1丁目1-16●交通／JR山手線・ 埼京線「恵比寿」駅徒歩11分、東京メトロ日比谷線「恵比寿」駅徒歩13分、JR山手線「目黒」駅徒歩13分●総戸数／21戸●敷地面積／1,129.84㎡（登
記記録面積）●建築面積／558.22㎡（令和2年9月建築時建築確認面積）●建築延床面積／2,602.05㎡（令和2年9月建築時建築確認面積）●間取り／1Studio・1LDK・2LDK●構造・規模／鉄筋コンクリート造陸屋根地下1階付5階建●用途地域・地区／第１
種中高層住居専用地域・準防火地域 第2種高度地区●地目／宅地●既存建物竣工日／平成2年9月●分譲後の権利形態／敷地：専有面積割合による所有権の共有、建物：専有部分・区分所有権、共用部分・専有面積割合による所有権の共有●既存建築確
認番号／第JAIC2021Y0000A0号他（令和0年0月00日付）●建ぺい率・容積率／60%・200%●既存建物分譲会社／〇〇〇〇〇〇●既存建物施工会社／鹿島建設株式会社●管理形態／〇〇〇〇〇〇●管理会社／〇〇〇〇〇〇●リノベーション（改修）／
一部リノベーション（専有部）、小規模修繕工事（共用部）●駐車場／11台（内3台住戸専用平置き駐車場・1台カーシェア）●駐輪場／〇〇〇〇〇〇●バイク置場／〇〇〇〇〇〇●売主／株式会社ラ・アトレ 東京都港区海岸1-9-18国際浜松町ビル7F TEL：
03-5405-7300 国土交通大臣（3）第8425号（ 公社）全国宅地建物取引業保証協会会員（ 公社）東京都宅地建物取引業協会会員（ 公社）首都圏不動産公正取引協議会加盟●販売（媒介）／株式会社ラ・アトレレジデンシャル 東京都港区海岸1-9-18国際浜松町
ビル7F TEL：03-5425-2780 東京都知事（3）第90611号（ 公社）全国宅地建物取引業保証協会会員（ 公社）東京都宅地建物取引業協会会員（ 公社）首都圏不動産公正取引協議会加盟 ■第1期販売概要●販売戸数／5戸●販売価格／1億2,00万円・1億
5,000万円・2億円●最多価格帯／●間取り／1ＬＤＫ・2ＬＤＫ●専有面積／1Studio：36.51㎡・1LDK：53.85㎡～61.03㎡・2LDK：83.93㎡～92.74㎡●バルコニー面積／00.00㎡・00.00㎡●駐車場使用料（月額）／00,000円●駐輪場使用料（月額）／000円●バイ
ク置場使用料（月額）／00,000円●管理費（月額）／00,000円●修繕積立金（月額）／00,000●修繕積立基金（引渡時一括払）／000,000円●管理準備金（引渡時一括払）／000,000円●その他費用／インターネット使用料：月額000円/戸（税込）●入居時期／令
和4年〇月〇〇●広告有効期限／令和4年6月末日 ※先着順につき、ご希望の住戸が売却済みの場合が御座います。予めご了承ください。また、申込の際には、2021年・2022年分の収入証明書、身分証明書（健康保険証・運転免許証）および認印が必要です。


※総戸数21戸中12戸が角住戸により、57%超の角住戸率となります。※現地からの徒歩分数は、80mを1分として算出し、端数は切り上げております。※掲載の情報は令和4年3月現在のもので変更になる場合があります。
※各駅への所要時間は日中平常時の最短所要時間を表記しています。※所要時間には、乗り換え・待ち時間は含まれません。（ＪＲ線・東京メトロ線・都営地下鉄線時刻表調べ）


［還付先］ 株式会社ラ・アトレ 〒105-0022 東京都港区海岸1-9-18 国際浜松町ビル 7F

